{"app1P":"Transformez un smartphone en un puissant instrument d'employé de terrain. Affichez votre emplacement, échangez des données vitales avec le bureau, affichez les tâches.","app2P":"Restez au courant de ce qui se passe où que vous alliez. Localisez vos actifs en temps réel, vérifiez l’historique des pistes et gérez le flux de travail des services sur site.","blogA":"Services","blogI":"14 avril 2021","gpsH2":"Suivi des actifs GPS.","gpsH3":"Suivi des actifs : plus que la localisation GPS","gpsP2":"Offrez aux clients la tranquillité d'esprit grâce à la sécurité maximale du fret, des véhicules et de l'équipement. Fournir des données de télémétrie en temps réel, contrôler à distance.","gpsP3":"Bénéficiez d'une visibilité approfondie avec le suivi HD, un riche ensemble d'outils et de cartes SIG et des données de télémétrie en temps réel. Protégez la flotte, le fret et l'équipement contre le vol ou l'utilisation non autorisée.","login":"Connexion","mainP":"Créez votre solution tout-en-un pour relever tous les défis de l'entreprise.","title":"Traxy - Protéger votre propriété, est notre Priorité","app1H2":"Obtenons votre copie gratuite sur Apple et Play Store","app2H2":"Obtenons votre copie gratuite sur Apple et Play Store","blogA1":"Commentaire","blogA2":"Optimisation des itinéraires pour les flottes de services sur le terrain : ce que vous devez savoir","blogA3":"Comment un faible temps d'inactivité du moteur peut réduire les coûts de carburant de la flotte","blogH2":"Derniers articles de notre blog","blogI1":"13 avril 2021","fieldP":"Abattre le mur entre les employés de bureau et sur le terrain. Fournissez une répartition des tâches urgentes, une communication complète et des rapports entièrement numériques.","fleetP":"Aidez les flottes à prendre la plupart de leurs véhicules : zéro erreur humaine avec MDVR et ADAS, maintenance intelligente et pas une goutte à voler avec des capteurs de carburant.","mainH1":"La plate-forme de suivi GPS rencontre la gestion des ressources mobiles","navApp":"Applications","AMAZING":"Étonnante","AWESOME":"IMPRESSIONNANT","app1Li1":"Parcourez facilement le travail quotidien","app1Li2":"Partagez vos progrès avec le bureau","app1Li3":"Montrez votre statut de travail","app1Li4":"Discutez avec les membres de l'équipe","app2Li1":"Gérer les tâches assignées","app2Li2":"Afficher l'historique des trajets","app2Li3":"Parcourir les données OBD en temps réel","app2Li4":"Recevoir des notifications instantanées sur les événements","clientP":"\"Chez Traxy, nous avons été absolument époustouflés par la convivialité, l’intuitivité, la rentabilité et la facilité de mise en œuvre de Traxiy. Nous pensons que Traxy est sans égal dans l’industrie lorsque vous combinez chacun de ces facteurs.\"","fieldH2":"Service sur le terrain.","fieldH3":"Solution complète pour la gestion mobile de la main-d’œuvre","fieldP1":"Transformez les commandes des clients en tâches et itinéraires clairs. Suivez les emplacements, gérez le flux de travail, collectez des données avec des formulaires mobiles et utilisez-les immédiatement. Résultats de référence, tendances prévisionnelles.","fieldP2":"Améliorez votre productivité, quel que soit votre secteur d’activité. Découvrez les solutions les plus avancées pour le commerce et la distribution, les services publics, la médecine, les machines, etc.","fieldP3":"Apportez votre propre matériel ou utilisez un appareil mobile. Fournissez une suite complète d’outils pour une gestion intelligente des ressources mobiles sur n’importe quel smartphone ou tablette.","fleetH2":"Gestion de flotte.","fleetH3":"Gestion de flotte efficace","fleetP1":"Flottes de carburant avec des outils puissants et simples pour réduire les dépenses de gestion, augmenter la productivité et prévenir les vols de carburant et les accidents.","fleetP2":"Augmentez l’efficacité de chaque flotte, des voitures et fourgonnettes aux camions, autobus et équipements lourds. Découvrez les solutions les plus pointues pour le long courrier, le pétrole et le gaz, la construction, etc.","fleetP3":"Obtenez un retour sur investissement élevé avec des investissements minimaux. Choisissez parmi une variété d'options de déploiement : SaaS, Cloud et sur site. Répondre aux demandes du marché grâce à des développements personnalisés.","footerA":"Services","gpsH3-2":"Une solution pour Tous les secteurs d’activité","gpsH3-3":"Options de tarification flexibles","gpsP3-2":"Protégez les actifs et augmentez leur productivité, quel que soit le secteur dans lequel vous vous trouvez. Découvrez les solutions les plus pointues pour la logistique, la construction, l’agriculture, le pétrole et le gaz, etc.","gpsP3-3":"Sécurisez un retour sur investissement élevé avec un minimum d’investissements. Choisissez parmi une variété d’options de déploiement : SaaS, Cloud et On-premise. Répondez aux demandes du marché grâce à des développements personnalisés.","navHome":"Acceuil","priceA1":"Plan d'achat","priceA2":"Contact","priceH2":"Aucun frais caché appliqué, choisissez votre plan","priceH3":"BASIQUE","ADVANCED":"AVANCÉE","app1SPAN":"APPLICATION TRAXY TRACKER","app2SPAN":"APPLICATION TRAXY MONITOR","blogSPAN":"ARTICLE DE BLOG","clientH2":"Quelques avis de nos clients satisfaits sur nos produits","clientP1":"\"Traxy a résolu nos problèmes très efficacement et nous a permis de devancer nos concurrents en termes de service à la clientèle... À un prix aussi abordable, c’est un incontournable pour toutes les entreprises qui s’occupent de livraisons.\"","clientP2":"\"L’équipe Traxy est professionnelle, courtoise et toujours à l’écoute. Super compagnie et gens formidables. C’est la plate-forme la plus complète que j’ai jamais utilisée. Il n’a jamais été aussi facile d’intégrer de nouveaux appareils.\"","clientP3":"\"C’est certainement la plate-forme avec l’interface la plus moderne - intuitive et facile à utiliser - Facile à mettre en œuvre et à ajouter des trackers - Beaucoup de fonctionnalités, des rapports télématiques avancés et des alertes - Temps de réponse rapide du service d’assistance\"","clientP4":"\"Notre expérience globale avec Traxy a été formidable. Cela a aidé notre entreprise à se développer de plusieurs façons, et nous sommes impatients de travailler avec eux pour les années à venir.\"","contactP":"L’industrie informatique offre une mer d’options, des plates-formes, des langages de programmation, des méthodologies, des technologies, des outils, etc.","footerA1":"Support","footerA2":"Politique de confidentialité","footerA3":"FAQ","footerA4":"Contact","footerP1":"Droits d'auteur","footerP2":"Tous droits réservés par","priceLi1":"Gestion de flotte","priceLi2":"Service de suivi","priceLi3":"contrôle du véhicule","priceLi4":"Rapport et planification","priceLi5":"Missions & Tâches","priceLi6":"Support en direct","priceLi7":"Développer des solutions nouvelles et personnalisées","blogSPAN1":"Jours","blogSPAN2":"Heures","blogSPAN3":"Minutes","blogSPAN4":"Secondes","contactH2":"Contactez-nous","fieldH3-1":"Une solution pour chaque équipe de terrain","fieldH3-2":"Gestion des services sur site indépendante des appareils","fleetH3-1":"Solution indépendante de l'industrie","fleetH3-2":"Options de tarification flexibles","navMarket":"MarketPlace","priceDIV1":"1300 DA","priceDIV2":"1500 DA","priceDIV3":"1800 DA","priceDIV4":"NOUS CONTACTER","priceH3-1":"STARTER","priceH3-2":"AVANCÉE","priceH3-3":"CLIENT PERSONNALISÉ","priceSPAN":"TABLEAU DES PRIX","clientSPAN":"AVIS DES CLIENTS","contactBtn":"Envoyer le message","contactMsg":"Écrivez votre message...","navContact":"Nous contacter","navPricing":"Prix","priceSPAN1":"Le plus populaire","clientSPAN1":"DIRECTEUR GÉNÉRAL D'AURES SOLAIRE","clientSPAN2":"GÉRANT DE SARL FRERE BENFIALA","clientSPAN3":"DIRECTEUR D’EURL SELSERNA","clientSPAN4":"GÉRANT DE LA SARL HODNA LAIT","clientSPAN5":"DIRECTEUR D’EURL TRM AURES","contactMail":"E-mail","contactName":"Nom et prénom","contactText":"Votre message a été envoyé avec succès et vous reviendra bientôt","contactPhone":"Numéro de téléphone","contactPrice":"Plan tarifaire","contactTitle":"Félicitations","contactWilaya":"Wilaya","contactVehicle":"Nombre de véhicules"}