{"app1P":"Turn a smartphone into powerful field employee’s instrument. Show your location, exchange vital data with office, view tasks.","app2P":"Stay aware of what’s happening wherever you go. Locate your assets in real-time, check tracks history and manage field service workflow.","blogA":"Services","blogI":"April 14, 2021","gpsH2":"GPS asset tracking.","gpsH3":"Asset tracking: more than GPS location","gpsP2":"Give customers peace of mind with utmost security of cargo, vehicles and equipment. Provide telemetry data real time, control remotely.","gpsP3":"Enjoy profound visibility with HD-tracking, rich set of GIS tools and maps, and real-time telemetry data. Protect fleet, cargo and equipment from theft or unauthorized use.","login":"login","mainP":"Build your all-in-one solution to tackle any business challenges.","title":"Traxy - Protecting your property, is our Priority","app1H2":"Let's Get Your Free Copy From Apple and Play Store","app2H2":"Let's Get Your Free Copy From Apple and Play Store","blogA1":"Comment","blogA2":"Route Optimization for field service fleets: What you need to know","blogA3":"How lowring engine idle time can reduce fleet fuel costs","blogH2":"Latest Article From Our Blog","blogI1":"April 13, 2021","fieldP":"Tear down the wall between office and field employees. Provide urgent task dispatch, full-featured communication and all-digital reporting.","fleetP":"Help fleets take most of their vehicles: zero human error with MDVR and ADAS, smart maintenance and not a drop to steal with fuel sensors.","mainH1":"GPS Tracking Platform Meets Mobile Resource Management","navApp":"Applications","AMAZING":"AMAZING","AWESOME":"AWESOME","app1Li1":"Easily browse everyday work","app1Li2":"Share your progress with office","app1Li3":"Show your working status","app1Li4":"Chat with team members","app2Li1":"Manage assigned tasks","app2Li2":"View trips history","app2Li3":"Browse OBD data real-time","app2Li4":"Get instant notifications about events","clientP":"\"At Traxy, we have been absolutely blown away by how user-friendly, intuitive, cost-effective, and easily implemented Traxy is. We believe Traxy is peerless in the industry when you combine each of these factor.\"","fieldH2":"Field service.","fieldH3":"Complete solution for mobile workforce management","fieldP1":"Turn customer orders into clear tasks and routes. Track locations, manage workflow, collect data with mobile forms and put it to use right away. Benchmark results, forecast trends.","fieldP2":"Improve productivity no matter what vertical you are in. Discover the most cutting-edge solutions for retail and distribution, utilities, medicine, machinery, etc.","fieldP3":"Bring your own hardware or use a mobile device. Provide a complete suite of tools for smart mobile resource management on any smartphone or tablet.","fleetH2":"Fleet management.","fleetH3":"Efficient fleet management","fleetP1":"Fuel fleets with powerful and simple tools to cut management expenses, increase productivity and prevent fuel thefts and accidents.","fleetP2":"Increase efficiency for every fleet from cars and vans to trucks, buses and heavy equipment. Discover the most cutting-edge solutions for long haul, oil and gas, construction, etc.","fleetP3":"Secure high ROI with minimum investments. Select from a variety of deployment options: SaaS, Cloud and On-premise. Respond to market demands through custom developments.","footerA":"Services","gpsH3-2":"Solution for every industry","gpsH3-3":"Flexible pricing options","gpsP3-2":"Protect assets and increase their productivity no matter what vertical you are in. Discover the most cutting-edge solutions for logistics, construction, agriculture, oil and gas, etc.","gpsP3-3":"Secure high ROI with minimum investments. Select from a variety of deployment options: SaaS, Cloud and On-premise. Respond to market demands through custom developments.","navHome":"Home","priceA1":"Purchase Plan","priceA2":"Contact","priceH2":"No Hidden Charge Applied, Choose Your Plan","priceH3":"BASIC","ADVANCED":"ADVANCED","app1SPAN":"TRAXY TRACKER APP","app2SPAN":"TRAXY MONITOR APP","blogSPAN":"BLOG POST","clientH2":"Some of Our Happy Customers Reviews About Our Products","clientP1":"\"Traxy has solved our problems very efficiently and put us ahead of our competition in terms of customer service…. At such an affordable price, it is a must-have for all businesses that deal with deliveries.\"","clientP2":"\"The Traxy team are professional, courteous and always willing to listen. Great company and great people. This is the most comprehensive platform i have ever used. Its never been easier to integrate new devices.\"","clientP3":"\"It is for sure the platform with the most modern interface - intuitive and easy to use - Easy to implement and add trackers - A lot of features, advanced telematics reports and alerts - Fast response time from support department\"","clientP4":"\"Our overall experience with Traxy has been great. it has helped our company expand in many ways, and we look forward to working with them for years to come.\"","contactP":"The IT industry offers a sea of options, from platforms, programming languages methodologies, technologies, tools, and more.","footerA1":"Support","footerA2":"Privacy Policy","footerA3":"FAQ's","footerA4":"Contact","footerP1":"Copyright","footerP2":"All Rights Reserved by","priceLi1":"Fleet Management","priceLi2":"Follow-up service","priceLi3":"vehicle control","priceLi4":"Report & Planning","priceLi5":"Missions & Tasks","priceLi6":"Live Support","priceLi7":"Develop new and personalized solutions","blogSPAN1":"Days","blogSPAN2":"Hours","blogSPAN3":"Minutes","blogSPAN4":"Seconds","contactH2":"Get in Touch","fieldH3-1":"Solution for every field team","fieldH3-2":"Device agnostic field service management","fleetH3-1":"Industry agnostic solution","fleetH3-2":"Flexible pricing options","navMarket":"MarketPlace","priceDIV1":"1300 DA","priceDIV2":"1500 DA","priceDIV3":"1800 DA","priceDIV4":"CONTACT US","priceH3-1":"STARTER","priceH3-2":"ADVANCED","priceH3-3":"CUSTOMER PERSONALIZED","priceSPAN":"PRICING TABLE","clientSPAN":"CLIENT REVIEWS","contactBtn":"Send Message","contactMsg":"Write your message...","navContact":"Contact US","navPricing":"Pricing","priceSPAN1":"Most Popular","clientSPAN1":"GENERAL DIRECTOR OF AURES SOLAIRE","clientSPAN2":"MANAGER OF SARL FRERE BENFIALA","clientSPAN3":"DIRECTOR OF EURL SELSERNA","clientSPAN4":"MANAGER OF SARL HODNA LAIT","clientSPAN5":"DIRECTOR OF EURL TRM AURES","contactMail":"Email","contactName":"FullName","contactText":"Your message was successfully send and will back to you soon","contactPhone":"Phone number","contactPrice":"Pricing Plan","contactTitle":"Congratulations","contactWilaya":"Wilaya","contactVehicle":"Number of Vehicles"}